[
  {
    "text": "AX5 számláról jóváírás létrehozása    A már korábban felvezetett (...másik leírás...) számlákról tudunk jóváírást készíteni D365 - ben.    Készíteni kell egy üres VR - t (1) a partnernek ahol kell a vevőkód (2) a Sales order category id   (3)   RET kell, hogy legyen és végül a szállítás módja (4) ABH ami lejjebb található, majd ok (5)          A következő képernyőn a soron megadjuk  a jóváírandó cikk D365 - ös cikkszámát és az eladási   árát   illetve a mennyiséget módosítjuk  - 1  - re. (vagy a megfelelő mennyiségre)      Ez után a soron beállítjuk az önköltségi árat a beállítás fülön, majd utána mentés,       Ez után a fejlécen kikeressük az AX5 - ös eredeti cikkszámot, majd mentés,       Majd a legvégén véglegesítés."
  },
  {
    "text": "AX5 számlaszám felvezetési Manuálisan D365 - be, jóváíráshoz   (visszáru/garancia)       Először is meg kell keressük a jóváírandó termék számláját az AX5 - ben (1) jelen esetben :   DK23A007033    ( ennek a menetét jobban nem részletezném, bízom benne, hogy mindenki   megtalálja ... )        Megnézzük a számla  adagazonosítóját,   amit a számlaszámra jobb klikk  - > rekordadatok alatt   érünk el:       Összes mező megjelenítése:                  Ez után a lap alján jobb oldalt Rekordazonosító/Sorszám alatt találjuk az adagazonosítót:       Jegyzeteljük ki magunknak ezt a sorszámot: 5700507768    Ez után ezt az ablakot bezárhatjuk és ugorhatunk a VR - ről a vevői  rendelésre,   ahol megnézzük a   termék eladási árát:       Megnézzük a termék önköltségi árát is, ez a VR soron az Ár/engedmén"
  },
  {
    "text": "y fülön van a jelölt helyen:      Az eredeti  számlaszámot, adagazonosítót ,   AX5 - ös cikkszámot, az eladási árat és az önköltségi   árat kijegyzeteljük magunknak.    SZLA sz.   Adagazonosító    AX5   cikkszám    D365   cikkszám   Eladási ár    Ön kts.   Ár    DK23A007033   5700507768   CU2338   1000712943   5497   4100       D365 - ben,    Megnyitjuk az Online számla történet táblát, ( DAX_NAVXMLInvoice_HistoryInvoices )       Létrehozunk egy új sort, ahol megadjuk az első oszlopba az AX5 - s  számlaszámot majd a   számlaszám adagazonosítóját:       Utána létrehozunk ehhez sort / sorokat  fontos,   hogy az újonnan létrehozott számlaszámra   kattintva nyomjuk meg alul az új gombot.      Az eredeti cikkszám mezőbe az új D365 - s cikkszámot kell beírjuk  ahhoz,   hogy ezt megkapjuk   segít"
  },
  {
    "text": "ségül hívhatjuk a  Connectet   aminek a felső keresőjében rá keresünk, hogy  CU2338 :         Első sorra kattintva kiadja a  találatot,   ahol a narancssárga szövegre kattintva megkapjuk a D365   cikkszámot:            Vissza írjuk az összes eddig összegyűjtött adatot a D365 újonnan létrehozott sorba, eredeti   cikkszámhoz az új D365  cikkszámot, megjegyzéshez az AX5 cikkszám / Eladási ár / Önköltségi ár   egymás mellé elválasztva.    SZLA sz.   Adagazonosító    AX5   cikkszám    D365   cikkszám   Eladási ár    Ön kts.   Ár    DK23A007033   5700507768   CU2338   1000712943   5497   4100            Ezzel a Historikus  számlafelvezetés megtörtént."
  },
  {
    "text": "Cseredarab jóváírás   létrehozása        Connectből    Ki keressük a vevőt C4S - ben, majd a rendeléseit megnyitjuk (1 - 2)       Rendelések között beállítjuk a dátumot (1 - 2) a kívánt tartományra és megnyomjuk a keresés   gombot (3).        Akár cikkszámra (1)((régi beszállítói vagy új D365 azonosítóra)) akár megrendelésazonosítóra (2)   is kereshetünk.      Kiválasztjuk  kizárólag az APA/ANYA cikket (1) és megnyomjuk a „Visszáru létrehozása” gombot.          A felugró ablakban ellenőrizzük a  cikkszámot és átállítjuk a Visszaküldés okát 8 - ra azaz   CSEREDARAB visszaküldés (1) és megnyomjuk a Visszáru létrehozása (2)          A jóváírás létrejön és a termék felkerül a  OLD_CORE   tárhelyre, ahonnan  a SCM csapat készít   majd átmozgatásokat és onnan kell össze szedni.    Ahhoz hogy eze"
  },
  {
    "text": "k az átmozgatások összeszedhetőek legyenek egy ALT cikkszámmal kell el   látnunk a dobozt amihez a következő lépéseket kell végrehajtani:               PDA főmenü  - > Készlethezelés  - > Cikk vonalkód nyomtatás   - > majd beírjuk a jóváíró   dokumentumon látható ALT cikkszám vonalkódját:                    A kis címkét a termékre ragasztjuk és felhelyezzük     az OLD_CORE tárhelyre."
  },
  {
    "text": "Szállítólevél feladása       Van egy beállítás, amit manuálisan kell elvégezni, és egy alkalommal, utána nem kell   hozzá nyúlni:        Minden vevői rendelésnél a szállítólevél feladása gombra kell kattintani:                Nagyon fontos, hogy az alábbi paraméterek legyenek kiválasztva:                   A Paraméter  –   mennyiség legördülő menüből válasszuk:     Kitárolt mennyiség és nem raktározott termékek          A Nyomtatási beállítások fülön legyen Igen kiválasztva a következő helyeken:       -   Szállítólevél nyomtatása    -   Nyomtatáskezelés céljának használata       A szállítólevél feladásakor ezeket állítsuk be, és utána nem kell hozzá nyúlni."
  },
  {
    "text": "Felvezetett AX5 - ös jóváíró VR készletre helyezése    Ha egy előző rendszerben eladott cikk jóváírását szeretnénk elkészíteni a következő lépéseket   kell végrehajtani:    -   Berögzíteni a historikus számla adatokat (ezt a kintlevoseg@ tagjai kezelik a nekik   elkészült leírás alapján)    -   Berögzíteni a VR - re a  mínuszos   sorokat (ezt a garancia vagy a jóváírást végző kolléga   készíti a nekik elkészült leírás alapján)    -   Készletre helyezni a jóváírandó cikket (erről van szó ebben a leírásban)    Megkeressük a VR - t a minden értékesítési rendelések táblában majd megnyitjuk azt (1).    Ezután a soron állva a „Sor frissítése” (2) majd „Regisztráció” (3) menüelemre kattintunk.         Utána  megnyomjuk a „Regisztrációs sor hozzáadása” (1) gombot, majd megadjuk a RETURN   tárhelye"
  },
  {
    "text": "t (2). Ezután megnyomjuk a „Regisztráció megerősítése” (3) gombot és  visszaléphetünk    a VR - re a vissza nyíllal (4).         Ezek után elkészíthető a jóváíró számla a VR - ről:       Majd a paramétereknél „Mind” (1), ellnőrizzük, hogy a sárgával jelölt két checkbox be legyen   pipálva majd, „ok” (2).          Ezzel elkészült a jóváíró számla."
  },
  {
    "text": "Helyesbítő számla  készítése D365       A minden értékesítési rendelés  táblában készítünk egy új rendelést annak az  ügyélnek,   a kinek   helyesbítő számlát szeretnénk készíteni ,     1, Új    2, Vevőkód    3, Szállítás módja  - >ABH    4, ok       Az eladás fülön kiválasztjuk a Létrehozás  - > Jóváírás - t         A megjelenő képernyőn kivál asztjuk azt a VR - t vagy  számlaszámot,   amit  javítani szeretnénk.    Fontos , hogy a Paraméterek szekcióban a J aví tósorok létrehozása  „ IGEN ”   kell, hogy legyen.    Ellenőrizzü k , hogy több sor esetén minden sor  szerepel - e   a kijel ölésben majd a képer nyő alján   OK.       A következő lépésben láthatjuk , ho gy a javításra k ijelölt sor / sorok megjelentek duplán a rendelés   soraiban.    Itt értelem szerűen a  minuszos so ron nem tud"
  },
  {
    "text": "un k módosításokat végezni de a pl uszos soron   minden  módosítást itt szükséges elvégezni   (ár, fizetési mód / határi dő, stb.)          Ha a módo sításokkal végeztünk akkor először be kell regisztrál ni készletre a m ínuszos sort a   következő  lép ésekkel.    Kiválasztjuk a soron a  Sor  frissítése  - > Regisztráció opciót:        A megjelenő képernyőn megnyomjuk a Regiszt rációs sor  hozzáadása gombot majd kiválasztjuk a   tárhelyet ahová regisztrá ljuk  (ez  további változtatásig RETURN minden te lephely esetén) , majd   Regisztráció megerősítése és  végül fel ül  „ Vissza ” :       A követ kező lépésben a  pl us zos sort fogjuk kitárolni a z előzőleg regisztrált m ínuszos tárhelyről .    Eh hez a pluszos soron állva  - > S or frissítése  - > Kitárolás         Kitárolási sor hozzáad"
  },
  {
    "text": "ása - >   Kitárolási hely megadása (RETURN )  - > Összes kitárolás   megerősítése  - > Vissza.          Következő lépésben Végleg es ítjük a rendelést.       Ezt követően a Száml a  - > Létrehozás  - > Számla lehetőséggel feladjuk a  számlát :       A Paraméterknél   a menny is ég  param étert  “ Mind ” - re állítjuk és feladhatjuk a számlát:"
  },
  {
    "text": "Jóváírás D365 - ben     Tartalom    Jóváírás D365 - ben   ................................ ................................ ................................ ...................   1    Normál visszáru folyamat   ................................ ................................ ................................ .....   1    Cseredarab visszáru folyamat   ................................ ................................ ..............................   2       Normál visszáru  folyamat    Megnyitjuk a  Minden Visszárurendelést .    Létrehozunk egy új rekordot (1) az új gombra  kattintva. ( kis kép)   ↓       Kitöltjük az alábbiak szerint a jobb oldalon  (hosszú kép) →    1)   Vevőkód    i.   Akár vevőkódra vagy név szerint lehet keresni   ebben a mezőben    2)   Visszaadási okkód     i.   Viss"
  },
  {
    "text": "záru esetén 6    ii.   Cseredarab esetén 8    3)   Szállítás módját minden esetben ABH - ra kell módosítani    4)   A legvégén OK    A megnyíló ablakban megnyomjuk a Visszárurendelés fülön   az Értékesítési rendelés megkeresése gombot ↓                     A megnyíló ablakban  elsőként ellenőrizzük, hogy az első  jelölőnél   található „Javítósorok   létrehozása checkbox NEM - re kell legyen állítva.    Szállítólevél esetén a szállítólevél fül alatt kereshetünk rendelés szám alapján vagy szállítólevél   szám alapján    Számlás jóváírás esetén szintén kereshetünk rendelés szám vagy számlaszám alapján.    Ha nem szállítólevélre keresünk a Szállítólevél feliratra kattintva össze tudjuk csukni azt a   szekciót így könnyebben átlátható a felület.       Ha megtaláltuk a megfelelő rendelést a rend"
  },
  {
    "text": "elés szám előtti checkbox - ot jelöljük (1) és   ellenőrizzük a  sorait,   amit kiválasztott. Ha szükséges módosítjuk csak  arra,   amit jóváírni   szeretnénk (2)    Jelen esetben én most csak a féktisztító szeretném jóváírni így a többi sortól kivettem a pipát, ha   ezzel megvagyunk akkor OK (3)      A létrejött soron ellenőrizzük, hogy a Visszáru állapota oszlopban „Elvárt” (1) érték szerepel,   majd a „Sor frissítése” (2) menü alatt megnyomjuk a „Regisztráció” (3) gombot.       A jobb oldali megjelenő menüben beírjuk, hogy 11 (1) majd a lap alján OK (2)          A megjelenő képernyőn megnyomjuk a „Regisztrációs sor hozzáadása” (1) gombot,      Majd a soron   beírjuk a HELY mezőhöz, hogy RETURN (1) és Regisztráció megerősítése (2)       Visszaléphetünk az előző képernyőre, majd a rendelé"
  },
  {
    "text": "s során a „Visszáru állapota” oszlopban   Regisztrálva érték jelent meg (1)    Ezt a regisztrációs művelet több sornál minden soron manuálisan meg kell csinálni!    Ha kész vagyunk az összes sorral, Véglegesítés (2)    Ha Szállítóleveles panaszt csináltunk akkor a „Visszárurendelés” fülön a „Szállítólevél feladás   gombot nyomjuk meg (3).       Ha Számlás panaszt csináltunk akkor a „Számla” fülön a Létrehozás  - > Számla gombot nyomjuk   meg.         Cseredarab visszáru folyamat   ( Normál   & SmartCat rendelésről)    A cseredarabos termékek jóváírása annyiban különbözik a fent leírtaktól, hogy a kezdeteknél a   „hosszú  kép”  - en kitöltendő adatoknál a „Visszaadási okkód” nem 6 hanem 8. ( Hasonlóan,   mint   a Connecten létrehozott visszáruknál.             Következő lépésnél hasonlóan,"
  },
  {
    "text": "mint a fentiekben megkeressük az értékesítési rendelést   és   kiválasztjuk az APA/ANYA és a  DEP betétdíj cikket is! FONTOS itt kötelező kiválasztani   mindkét sort nem  úgy,   mint a CONNECTEN!       Sor frissítése  - >  Regisztráció ( Csak az ALT cikket szükséges regisztrálni) Ha megnézitek a DEP   cikk itt automatikusan bevételezve státuszra kerül)       Intézkedési okkód itt is 11:      Hozzáadunk egy regisztrációs sort (1) a HELY - nél kiválasztjuk az OLD_CORE (2) tárhelyet és   mellette pedig a „készlet állapota” (3) oszlopban a NO RESERV, és a végén Regisztráció   megerősítése (4)       Véglegesítjük az RO - t(1)       És ez után el tudjuk készíteni a jóváíró dokumentumot ugyan úgy, mint sima visszáru esetében,    Ha Szállítóleveles panaszt csináltunk akkor a  „Visszárurendelés” fü"
  },
  {
    "text": "lön a „Szállítólevél feladás   gombot nyomjuk meg (3).      Ha Számlás panaszt csináltunk akkor a „Számla” fülön a Létrehozás  - > Számla gombot nyomjuk   meg."
  },
  {
    "text": "J óváírás   létrehozása   RV ügyfél         Smart - Cat    Kiválsztjuk a címsorban a „Visszáruk” (1) opciót és rá keresünk az eredeti VR - re (2):       Kiválasztjuk a jóváírandó sort:       A  megjelenő képernyőn ellenőrizzük a mennyiséget (1) majd Visszáru létrehozása (2):       A  Jóváíró rendelés és a „panaszbejegyzés”, amiről kapunk egy számot RO51... kezdettel ezt jól   jegyezzük fel mert kelleni fog a folyamat végéig .    A PDA - n belépünk a Visszárukezelés  - > Készletes visszáru  - > és itt megadjuk a létrejött RO   számot:                           A PDA kéri tőlünk, hogy olvassuk be a cikket  - > beolvassuk  - > kéri a mennyiséget  - > majd kéri ,   hogy döntsünk OK vagy QUARANTINE megoldás között itt az OK - ot választjuk majd be tudjuk   tárolni tárhelyre a cikket."
  },
  {
    "text": "Saját   felhasználás    Tartalom    Saját felhasználás   ................................ ................................ ................................ ...................   1    Saját felhasználás naplók feladása   ................................ ................................ ..........................   5       A z alábbi  pár lépésben  megmutatjuk, hogyan működik a  Raktári , Üzemeltetési  fogyóanyagok    kiírása saját felhasználásra .    A Raktári fogyó a nyagok a t   Telephelyvezetők az Üzemeltetési fogyó anyagokat pedig egy erre   kijelölt kolléga fogja  k i írni.    A felvezetés után a L OG - W osztályról egy e zzel megbízott  kolléga  megadott i dőközönként   (hetente   egyszer)  hagyja jóvá majd adja fel ezeket a naplókat .    A folyamat a  Készletgazdálkodás > Naplóbejegy"
  },
  {
    "text": "zések  > Cikkek > M ozgás modulban  érhető   el .       Megnyomjuk az Új (1) , gombot, majd a Név me zőben kiválasztjuk Üzem eltetési típusnál az   OWN _CO N  vagy Raktári típusú fogyóanyag kiírásnál a  „ LOG ... . ”   tí pust.    A következő lépésben  ( 3 - 4 )   mega djuk a Telephelyet ami minden esetben  51AM és a raktárat   ahonnan ki szeretnénk írni a cikket.    Ha ezekkel megvagyunk a képernyő alján OK ( 5)                  A legelső Saját felhasználás kiírása előtt a Dimenz iók megjelenítése gombra katt intva be kell   állítani a R aktár és Hely meg jelenítését , beállítások mentését majd ok.     A   követ kező lépésben megnyomjuk az  Új gombot , hozzáadjuk a cikkszámot, ellenőrizzük a   raktárat és a Helynél , Aktuális készlet alatt kivál asztjuk azt  a helyet ahol elérhető a cikks"
  },
  {
    "text": "zám.       Nagyon fontos, hogy alapértelmezetten plusz a mennyiség nekünk kell manuálisan átírni mínusz   előjelessé majd  a men tés gombot megnyomni.      A sor részlet einél a pénzügyi dimen ziókban meg kell adjuk mint CostCe nter a telephelyünk   számát ami előtt  egy 100 - as található azaz 303 esetében 100303.       A   fenti műveletet annyi szor hajtjuk végre ah ány sor van a naplóban.    Ha ezzel kész vagy unk megnyomjuk az ellenőrzés gombot .       A   felugró abla kban me gnyomjuk az OK gombot :       Ha a napló helyes az alábbi üzenetet kapjuk:       Következő lépésben Nyomtatás  - > Nap ló.      Így megkapjuk a Mozgás   naplónkat amelyet iktatunk a megfelelő helyre:       Ezennel a Telephelyvezetők és a z Üzemeltetésnek való k iírási folyamat végér e értünk."
  },
  {
    "text": "Saját   felhasználás  napló k f eladása    A felvezetés után a L OG - W osztályról egy e zzel megbízott  kolléga  megadott i dőközönként   (hetente   egyszer)  hagyja jóvá majd adja fel ezeket a naplókat .    A folyamat a  Készletgazdálkodás > Naplóbejegyzések  > Cikkek > M ozgás modulban  érhető   el .    Az erre megbízott kolléga a Mozgás naplóban látja a nyit ott még nem  feladott státuszú mozgás   naplókat melyet előre meghatározott időköz önként szűr és felad.    OWN_CON  -   > Saját   felhasználás   (Üzemeltetés , stb)    LOG ... akármi   - >  Logisztikai sajátfelhasználás (csom.anyagok stb.)       A   napló nevére kattintva bele tud lépni a naplóba és látja a sorait .    Ha ezek jogos kiírások voltak fel tudja adni a naplót a Feladás gombra kattintva:       A"
  },
  {
    "text": "következő képernyőn job b oldalt OK:       Ha a feladás sikerült akkor a következő üzenetet  kapjuk:"
  },
  {
    "text": "Ügyfél által lejelentett visszáru feldolgozása PDA - val       PDA     Ha a jóváírás bejegyzése C4C vagy SmartCat felületen jött l étre, azaz az ügyfél jegyezte be, akkor   azt a visszárut, PDA - val tudjuk  hatékonyan átvenni.    A PDA - n belépünk a Visszárukezelés  - > Készletes visszáru  - > és itt megadjuk a létrejött RO   számot   majd megnyomjuk az OK gombot.                                                          A PDA kéri tőlünk, hogy olvassuk be a cikket  - > beolvassuk  - > kéri a mennyiséget  - > majd kéri ,   hogy döntsünk OK vagy QUARANTINE megoldás között itt az OK - ot   vál asztjuk.                                                Következő lépésben ké ri tülön a PDA, hogy tároljuk be a cikket   egy általunk kiválasztott tárhelyre.    (A gy ors munkavégzés érdekében  célsz"
  },
  {
    "text": "erű itt egyből a RETURN tárh ely ((előre kinyomtatott   címkére)) tárolni majd onnan készlet  átt árolással elvégezni a kitárolást .)       A munka  végeztével a pa naszbejegyzésről (RO 51 ... ) fel kell adni a jóváíró dokumentumot."
  },
  {
    "text": "Visszáru létrehozása        Connectből    Ki keressük a vevőt C4S - ben, majd a rendeléseit megnyitjuk (1 - 2)       Rendelések között beállítjuk a dátumot (1 - 2) a kívánt tartományra és megnyomjuk a keresés   gombot (3).        Akár cikkszámra (1)((régi beszállítói vagy új D365 azonosítóra)) akár megrendelésazonosítóra (2)   is kereshetünk.      Kiválasztjuk a megfelelő sort (1) értelem  szerűen,   ha több sor van, sorokat  majd „Visszáru   létrehozása” (2)          A felugró ablakban ellenőrizzük a jóváírandó mennyiséget (1) és a visszaküldés okát majd   „visszáru létrehozása (3).       A jóváírás létrejön és a termék felkerül a RETURN tárhelyre, ahonnan 2 óránként ki kell tárolni de   legkésőbb nap végén üresnek kell lennie a tárhelynek."
  }
]